@extends("layouts.main")
@section('head')
@stop
@section('title','Nikos - Цены и услуги')

@section('content')
    <main id="price">

        {{--<div class="box">--}}
        {{--<div class="price-column">--}}
        {{--<h2 class="price-header budget">Эконом</h2>--}}
        {{--<div class="price-subheader"><h1>3000грн</h1></div>--}}
        {{--<img src="/images/20.jpg" width="100%">--}}
        {{--<ul>--}}
        {{--<li><i class="fa fa-check success"></i>Обработка 150 фотографий</li>--}}
        {{--<li><i class="fa fa-check success"></i>Красиво оформленый DVD</li>--}}
        {{--<li><i class="fa fa-check success"></i>C 9:00 и до первого танца</li>--}}
        {{--<li><i class="fa fa-check success"></i>Съемка весь день</li>--}}
        {{--<li><i class="fa fa-check success"></i>Обработка 300 фотографий</li>--}}
        {{--<li><i class="fa fa-check success"></i>Обработка 400 фотографий</li>--}}
        {{--</ul>--}}

        {{--<div class="center"><button class="btn btn-normal">ПОДРОБНЕЕ</button></div>--}}
        {{--</div>--}}
        {{--<div class="price-column">--}}
        {{--<h2 class="price-header standart">Стандарт</h2>--}}
        {{--<div class="price-subheader"><h1>3000грн</h1></div>--}}
        {{--<img src="/images/20.jpg" width="100%">--}}
        {{--<ul>--}}
        {{--<li><i class="fa fa-check success"></i>Обработка 150 фотографий</li>--}}
        {{--<li><i class="fa fa-check success"></i>Красиво оформленый DVD</li>--}}
        {{--<li><i class="fa fa-check success"></i>C 9:00 и до первого танца</li>--}}
        {{--<li><i class="fa fa-check success"></i>Съемка весь день</li>--}}
        {{--<li><i class="fa fa-check success"></i>Обработка 300 фотографий</li>--}}
        {{--<li><i class="fa fa-check success"></i>Обработка 400 фотографий</li>--}}
        {{--</ul>--}}

        {{--<div class="center"><button class="btn btn-normal">ПОДРОБНЕЕ</button></div>--}}
        {{--</div>--}}
        {{--<div class="price-column">--}}
        {{--<h2 class="price-header premium">Максимальный</h2>--}}
        {{--<div class="price-subheader"><h1>3000грн</h1></div>--}}
        {{--<img src="/images/20.jpg" width="100%">--}}
        {{--<ul>--}}
        {{--<li><i class="fa fa-check success"></i>Обработка 150 фотографий</li>--}}
        {{--<li><i class="fa fa-check success"></i>Красиво оформленый DVD</li>--}}
        {{--<li><i class="fa fa-check success"></i>C 9:00 и до первого танца</li>--}}
        {{--<li><i class="fa fa-check success"></i>Съемка весь день</li>--}}
        {{--<li><i class="fa fa-check success"></i>Обработка 300 фотографий</li>--}}
        {{--<li><i class="fa fa-check success"></i>Обработка 400 фотографий</li>--}}
        {{--</ul>--}}

        {{--<div class="center"><button class="btn btn-normal">ПОДРОБНЕЕ</button></div>--}}
        {{--</div>--}}
        {{--</div>--}}

        <section>
            <h1>Фотосьёмка праздников</h1>
            <article>
                Репортажная и постановочная фотосъемка мероприятий
                (праздники в школе, детском садике),
                корпоративов и семейных торжеств (день рождения, крещение ребенка,
                встреча молодой мамы и малыша из родильного дома).
                <p>Минимальное время заказа 1 час. </p>
            </article>
            <h3>В стоимость входит:</h3>
            <article>
                <ul>
                    <li> работа фотографа (для помещений, если необходимо, используется дополнительное
                        освещение);
                    </li>
                    <li> обработка отснятого материала
                        (RAW - конвертация, кадрирование и цвето коррекция)
                        не менее 50 фотографий с часа съемки;
                    </li>
                    <li> все фотографии дублируются в сжатом варианте для записи на телефон или для
                        удобного размещения в интернет;
                    </li>
                    <li> индивидуальное оформление CD/DVD-диска с фотографиями.</li>
                </ul>
            </article>
            <div class="price"><strong>Цена за 1 час: от 800 грн</strong></div>
        </section>

        <section>
            <h1>Видеосьёмка праздников</h1>
            <article>
                Репортажная и постановочная видеосъемка мероприятий
                (праздники в школе, детском садике),корпоративов и семейных торжеств
                (день рождения, крещение ребенка, встреча молодой мамы и малыша из родильного дома)
                <p>Минимальное время заказа 1 час.</p>
            </article>
            <h3>В стоимость входит:</h3>
            <article>
                <ul>
                    <li>работа видеооператора (для помещений, если необходимо, используется дополнительное
                        освещение);
                    </li>

                    <li>создание фильма, с использованием видеомонтажа (добавление музыки, видео спецэффектов и т.
                        п.);
                    </li>
                    <li>индивидуальное оформление DVD-диска с фильмом</li>
                    <li>запись фильма в формате Full HD на носитель клиента</li>
                </ul>
            </article>
            <div class="price"><strong>Цена за 1 час готового фильма от 1350 грн или 800 грн за час, проведенный на съёмочной площадке </strong></div>
        </section>


        <section>
            <h1>Комплексная услуга: «<span style="color:#9c0000; ">Видео и фотосъемка свадьбы</span>»</h1>
            <article>
                <p style="margin-bottom: 5px; color:#4bae1a;">
                    Услуга включает: создание свадебного фильма и обработка всех фотографий
                </p>
                <ul>
                    <li>
                        Первый день – 8000 грн.
                    </li>
                    <li>Второй день – 1800 грн.</li>
                    <li>Стоимость горючего, потраченного на дорогу
                        в процессе видео – фотосъемки, оплачивается отдельно.
                    </li>
                    <li>
                        <strong>Возможен более дешевый вариант фото и видео съёмки за счёт уменьшения объёма работы.
                        </strong></li>
                </ul>
            </article>
        </section>

        <section>
            <h1>Фотосьёмка свадьбы</h1>

            <h2>Пакет «<span style="color:#4bae1a; ">Все включено</span>»</h2>
            <article>
                Длительность свадебной съемки — полный день.
                Репортажная и постановочная фотосъёмка с утренних сборов и до конца банкета.
                Выездная фотосессия (место для фотосессии предварительно согласовывается с клиентом).
                Клиент получает индивидуально оформленный DVD-диск, на котором не менее 500 фотографий.
                Все фотографии проходят RAW-конвертацию, цветокоррекцию, обрезку, ретуширование,
                художественную обработку (изменение цветовой гаммы, черно-белый вариант и т.п.)
            </article>
            <div class="price"><strong>Цена 4000 грн.</strong></div>
            <h2>Пакет «<span style="color:#a2c307 ">Стандарт</span>»</h2>
            <article>
                Длительность свадебной съемки — до банкета.
                Репортажная и постановочная фотосъёмка с утренних сборов и до начала свадебного банкета.
                Выездная фотосессия (место для фотосессии предварительно согласовывается с клиентом).
                Клиент получает индивидуально оформленный DVD-диск, на котором не менее 300 фотографий.
                Все фотографии проходят RAW-конвертацию, цветокоррекцию, обрезку, ретуширование,
                художественную обработку (изменение цветовой гаммы, черно-белый вариант и т.п.)

            </article>
            <div class="price"><strong>Цена 3000 грн</strong></div>
            <h2>Пакет «<span style="color:#905454 ">Эконом</span>»</h2>
            <article>
                ЗАГС и маленькая прогулка. Клиент получает индивидуально оформленный DVD-диск, на котором:
                - около 100 фотографий. Все фотографии проходят RAW-конвертацию, цветокоррекцию, обрезку,
                ретуширование, художественную обработку
                (изменение цветовой гаммы, черно-белый вариант и т.п.)
            </article>
            <div class="price"><strong>Цена 1500 грн.</strong></div>
            <article>
                <strong>Если заказывается фото и видеосъемка одновременно, для пакетов «Все включено» и «Стандарт»
                    предусмотрены скидки.
                </strong>
            </article>
        </section>

        <section>
            <h1>Видеосьёмка свадьбы</h1>

            <h2>Пакет «<span style="color:#4bae1a; ">Все включено</span>»</h2>
            <article>
                Длительность свадебной видео съемки — полный день. Репортажная и постановочная видеосъемка (съемка
                видеоклипов: «невеста», «прогулка» и т. п.).
                Видеосъемка производится с утра (сборы невесты и жениха) и до конца банкета.
                Клиент получает индивидуально оформленный комплект DVD-дисков, также фильм записывается в формате
                Full HD на цифровой носитель клиента.
                По желанию клиента, за дополнительную плату, перед свадьбой также снимается видеоклип «История
                любви»

            </article>
            <div class="price"><strong>Цена 6000 грн.</strong></div>
            <h2>Пакет «<span style="color:#a2c307 ">Стандарт</span>»</h2>
            <article>
                Длительность свадебной видео съемки — до банкета. Репортажная и постановочная видеосъемка (съемка
                видеоклипов: «невеста», «прогулка» и т. п.).
                Видеосъемка производится с утра (сборы невесты и жениха) и до начала банкета.
                Клиент получает индивидуально оформленный комплект DVD-дисков, также фильм записывается в формате
                Full HD на цифровой носитель клиента.
            </article>
            <div class="price"><strong>Цена 5000 грн</strong></div>
            <h2>Пакет «<span style="color:#905454 ">Эконом</span>»</h2>
            <article>
                ЗАГС и маленькая прогулка. Репортажная и постановочная видеосъемка (съемка видеоклипов: «невеста»,
                «прогулка» и т. п.).
                Снимается момент подъезда молодоженов к ЗАГСу, видеосъемка самой церемонии бракосочетания и
                маленькая прогулка после росписи.
                Клиент получает индивидуально оформленный комплект DVD-дисков, также фильм записывается в формате
                Full HD на цифровой носитель клиента

            </article>
            <div class="price"><strong>Цена 2500 грн.</strong></div>
            <h2>Дополнительная информация:</h2>
            <article>
                На всех мероприятиях мы работаем всегда вдвоем: видеооператор и фотограф. Приезжаем на своем
                автомобиле, который потом используется для производства видеосъемки. Все необходимое оборудование
                (освещение реквизит фотографа и т. п.), возим с собой.
                <br>
                <br>

                <P><strong>Если ни один из предложенный вариантов не соответствует вашим пожеланиям - предложите
                        свой, и мы обсудим его стоимость.
                        Дата съемки бронируется внесением аванса — 30% от стоимости выбранного пакета.</strong></P>
            </article>
        </section>
    </main>
@stop
